<?php

return [
    'failed' => 'Эти учетные данные не соответствуют нашим записям',
    'throttle' => 'Слишком много попыток входа в систему. Пожалуйста, повторите попытку через :seconds, секунды.',
    'user_restriction' => 'Вам закрыт доступ в личный кабинет Клиента',
    'verification_required' => 'Необходимо верифицировать ваш email',
    'failed_to_register_user' => 'Не удалось зарегистрировать пользователя',
    'login_restriction' => 'Вам закрыт доступ в личный кабинет',
    'credentials_incorrect' => 'Неверные учетные данные',
    'invite_accepted' => 'Инвайт был использован',
    'unverified_email' => 'Email неверифицирован',
];
