<?php

return [
    'reset_password_notification' => 'Уведомление о смене пароля',
    'reason' => 'Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.',
    'reset_password' => 'Сбросить пароль',
    'password_will_expire' => 'Эта ссылка для сброса пароля истечет через :count минут.',
    'mistake' => 'Если вы не запрашивали сброс пароля, никаких дальнейших действий не требуется.',
    'welcome' => 'Добро пожаловать в проект !',
    'accept_invite' => 'Принять приглашение',
];
